String appName = 'hoco. Al-Rubaie';
String appShortDescription = '';
const String appAbout =
    """هو تطبيق يهتم بتوفير وتسهيل شراء اكسسوارات الموبايل. هو تطبيق يهتم بتوفير وتسهيل شراء اكسسوارات الموبايل وكل ما يخص عالم الهواتف لأصحاب المحال التجارية في جميع المناطق والمحافظات ، لا حاجة للذهاب الى شارع الربيعي ، الربيعي صار عندك ! 
عن طريق التطبيق تستطيع طلب جميع المنتجات من خلال جميع الاقسام والدفع يكون عند الاستلام، وفر وقتك وخلي الازدحام علينا.
طريقة الطلب :
- اختيار المواد من قائمة الاقسام واضافتها الى السلة .
- تأكيد الطلب عن طريق الذهاب الى السلة .
- سجل بيانات حسابك لاول مرة فقط وكمل تفاصيل طلبك والعنوان .
- انتظر الطلب يوصلك عن طريق مندوبنا""";

String appContact = "7519280905";
String appLink = "https://wa.me/$cuntryPinCode$appContact";
String dbName = "hoco"; // sqlite db Name
String currency = "IQD";
String cuntryPinCode = "964";
